{
  "<AA2fold>": 149,
  "<fold2AA>": 148,
  "a": 128,
  "c": 147,
  "d": 135,
  "e": 134,
  "f": 140,
  "g": 130,
  "h": 145,
  "i": 137,
  "k": 139,
  "l": 129,
  "m": 144,
  "n": 142,
  "p": 138,
  "q": 141,
  "r": 133,
  "s": 132,
  "t": 136,
  "v": 131,
  "w": 146,
  "y": 143
}
